function AboutUs() {
  return (
    <div className="flex flex-col gap-y-4 px-4 text-secondary-800 text-start">
      <img src="/public/images/free7.jpg" className="object-cover rounded-2xl shadow-2xl object-center w-full my-20" alt="" />
      <p>
        شرکت مدرن سامانه کارآفرین ایرانیان یک مجموعه فعال در زمینه ارائه خدمات
        فریلنسینگ و دورکاری، برونسپاری پروژه ها، و آموزش آنلاین است.
      </p>
      <p>
        امروزه با پیشرفت تکنولوژی و افزایش ضریب استفاده از اینترنت، شکل و مفهوم
        کار دستخوش تغییرات زیادی شده است. این تغییرات فرصت‌‌های فراوانی را در
        اختیار کارآفرینان، متخصصین و افراد علاقه‌مند به تکنولوژی‌‌های جدید‌‌
        می‌گذارد. مدرن سامانه کارآفرین ایرانیان با استفاده ازاینترنت و
        تکنولوژی‌های جدید در صدد ایجاد موقعیت شغلی، تسهیل فضای کسب و کار، و
        ایجاد یک فضای امن برای انجام پروژه‌ها می باشد.
      </p>
      <p>
        فریلنسینگ یا دورکاری، شیوه ای از کار است که در آن متخصصین، بدون نیاز به
        حضور دائمی در دفتر کار یا تعهد بلند مدت به یک شرکت، به صورت پروژه‌ای،
        خدمات حرفه‌ای خود را به کسب و کارها ارائه می‌دهند. همگام شدن با تغییرات
        و شیوه‌‌های جدید، رمز موفقیت هر فرد یا سازمان موفقی است. کارلنسر به
        منظور تسهیل ارائه خدمات و افزایش رقابت پذیری کسب و کارها و همچنین فراهم
        آوردن فرصت کاری برابر برای متخصصین، اقدام به طراحی پلتفرم برون سپاری
        پروژه‌‌های کوچک و بزرگ نموده است.
      </p>
      <p>
        متخصصین فریلنسر یا دورکار، با مهارت‌‌هایی مانند{" "}
        <span className="font-bold text-primary-900">
          برنامه نویسی، طراحی سایت، طراحی گرافیک و دیزاین، تولید محتوا، ترجمه،
          سئو
        </span>{" "}
        و سایر مهارت‌‌ها قادرند بدون محدودیت‌های معمول مکانی یا زمانی، با ارائه
        خدمات خود به صورت آنلاین و اینترنتی کسب درآمد نمایند. همچنین از اهداف ما
        فراهم آوردن امکان کسب درآمد از طریق دورکاری برای معلولین و افراد کم توان
        بوده است. کارآفرینان و صاحبان کسب و کار با امکان دسترسی به بانک اطلاعاتی
        بزرگی از متخصصین از تمامی نقاط‌‌ می‌توانند خدمات حرفه‌ای مورد نیاز خود
        را با کیفیت بهتر و قیمت مناسب تری تحویل بگیرند و بهره‌وری و رقابت پذیری
        خود را افزایش دهند. این خدمات‌ می‌تواند شامل طراحی وبسایت، برنامه نویسی،
        ساخت اپلیکیشن موبایل، طراحی لوگو و کاتالوگ، تهیه محتوای نوشتاری و
        تصویری،
        <span className="font-bold text-primary-900">
          ساخت تیزر تبلیغاتی، تایپ، ترجمه متون{" "}
        </span>
        و سایر خدمات حرفه‌ای باشد.{" "}
      </p>
      <p>
        هدف اصلی کارلنسر فراهم آوردن امکان دسترسی به بازار کار و اشتغال برای
        متخصصین در گوشه و کنار کشور حتی در شهرها و روستاهای کوچک و دورافتاده
        است. ما معتقدیم مهارت و دانش در همه جا وجود دارد و برابر بودن فرصت‌‌های
        کاری برای افراد باعث رونق و شکوفایی بیشتر اقتصادی‌‌ می‌شود. معتقدیم
        فعالیت ما ضمن کمک به افزایش اشتغال زایی و ایجاد فرصت های کاری برابر،
        کاهش ترافیک و کمک به حفظ محیط زیست، بستری تعاملی و دسترسی سریع و حرفه‌ای
        برای کسب و کارها، صاحبان ایده و کارآفرینان برای رفع نیازهای حرفه‌ای و
        ارتقای کسب و کار ایجاد‌‌ می‌کند.
      </p>
    </div>
  );
}

export default AboutUs;
